export default [
  {
    id: 1,
    name: 'Азербайджанская'
  },
  {
    id: 2,
    name: 'Американская'
  },
  {
    id: 3,
    name: 'Английская'
  },
  {
    id: 4,
    name: 'Армянская'
  },
  {
    id: 5,
    name: 'Вегетарианская'
  },
  {
    id: 6,
    name: 'Греческая'
  },
  {
    id: 7,
    name: 'Грузинская'
  },
  {
    id: 8,
    name: 'Индийская'
  },
  {
    id: 9,
    name: 'Испанская'
  },
  {
    id: 10,
    name: 'Итальянская'
  },
  {
    id: 11,
    name: 'Казахская'
  },
  {
    id: 12,
    name: 'Китайская'
  },
  {
    id: 13,
    name: 'Корейская'
  },
  {
    id: 14,
    name: 'Мексиканская'
  },
  {
    id: 15,
    name: 'Немецкая'
  },
  {
    id: 16,
    name: 'Польская'
  },
  {
    id: 17,
    name: 'Русская'
  },
  {
    id: 18,
    name: 'Советская'
  },
  {
    id: 19,
    name: 'Турецкая'
  },
  {
    id: 20,
    name: 'Узбекская'
  },
  {
    id: 21,
    name: 'Украинская'
  },
  {
    id: 22,
    name: 'Французская'
  },
  {
    id: 23,
    name: 'Чешская'
  },
  {
    id: 24,
    name: 'Японская'
  },
  {
    id: 25,
    name: 'Интернациональная'
  },
  {
    id: 26,
    name: 'Другое'
  },
]
