export default [
  {
    id: 1,
    name: 'Первые блюда'
  },
  {
    id: 2,
    name: 'Основные блюда'
  },
  {
    id: 3,
    name: 'Закуски'
  },
  {
    id: 4,
    name: 'Салаты'
  },
  {
    id: 5,
    name: 'Гарниры'
  },
  {
    id: 6,
    name: 'Десерты'
  },
  {
    id: 7,
    name: 'Выпечка'
  },
  {
    id: 8,
    name: 'Алкогольные напитки'
  },
  {
    id: 9,
    name: 'Безалкогольные напитки'
  },
  {
    id: 10,
    name: 'Заготовки и консервы'
  },
  {
    id: 11,
    name: 'Соусы и маринады'
  },
  {
    id: 12,
    name: 'Другое'
  },
]
